/* Area */
"Area" = "Zone";

/* Camera */
"Camera" = "Camera";

/* Cameras */
"Cameras" = "Cameras";

/* Cluster */
"Cluster" = "Groupe";

/* Cluster of annotations */
"Cluster of annotations" = "Regroupement d'annotations";

/* Containing annotations */
"Containing annotations" = "Annotations contenues";

/* General */
"General" = "Général";

/* Map */
"Map" = "Carte";

/* Radars */
"Radars" = "Radars";

/* Source */
"Source" = "Source";

/* Traffic */
"Traffic" = "Traffic";

/* Traffic Event */
"Traffic Event" = "Evenement Traffic";

